<?php

$islast = 0;

$title = 'วิธีการอ่านค่ามาตรฐานการป้องกัน IP Protection';

$subtitle = 'มาดูวิธีการอ่านค่า IP Code กันดีกว่า';

$imgtitle = '<img src="images/content/2-1.jpg" alt="IP Protection" class="img-responsive">';

$content = '
                        <p style="padding: 20px 0px 20px 0px;"><b>"IP Protechtion"</b> หรือ <b>"IP Rating"</b> คือ สัญลักษณ์ที่ใช้บ่งบอกถึงประสิทธิภาพในการป้องกันอุปกรณ์ภายในจากสภาพแวดล้อมภายนอก
                        โดยจะแบ่งเป็นการป้องกันหลักๆ 2 ชนิด คือ ป้องกันน้ำและของแข็ง ซึ่งบางชนิดอาจจะป้องกันแรงกระแทกและแรงระเปิดได้อีกด้วย</p>
                        
                        <div class="blog_content" style="border: 2px solid #ff9833;">
                        <h3 style="padding-left:15px;">การป้องกันของแข็ง</h3>
                            <ul class="content_ul" style="list-style: none; line-height: 30px;">
                                <li><b>ระดับ 0</b> คือ ไม่มีการป้องกันใดๆ</li>
                                <li><b>ระดับ1</b> คือ การป้องกันของแข็งที่มีขนาดไม่เกิน&nbsp; 50 มิลลิเมตร เช่น มือ ฯลฯ</li>
                                <li><b>ระดับ2</b> คือ การป้องกันของแข็งที่มีขนาดไม่เกิน 12.5 มิลลิเมตร เช่น นิ้วมือ ฯลฯ</li>
                                <li><b>ระดับ3</b> คือ การป้องกันของแข็งที่มีขนาดไม่เกิน&nbsp; 2.5 มิลลิเมตร เช่น ไขควง ฯลฯ</li>
                                <li><b>ระดับ4</b> คือ การป้องกันของแข็งที่มีขนาดไม่เกิน&nbsp;&nbsp; 1 มิลลิเมตร เช่น ลวด สายไฟ ฯลฯ</li>
                                <li><b>ระดับ5</b> คือ การป้องกันฝุ่นละอองได้ แต่ยังมีฝุ่นละอองที่อาจจะเล็ดลอดเข้าไปได้บ้าง</li>
                                <li><b>ระดับ6</b> คือ การป้องกันฝุ่นละอองได้อย่างสมบูรณ์</li>
                            </ul>
                        </div>
                        <div class="blog_content" style="border: 2px solid #009de0; margin-top: 20px; margin-bottom: 20px;">
                        <h3 style="padding-left:15px;">การป้องกันของเหลว</h3>
                            <ul class="content_ul" style="list-style: none; line-height: 30px;">
                                <li><b>ระดับ 0</b> คือ ไม่มีการป้องกันใดๆ</li>
                                <li><b>ระดับ 1</b> คือ ป้องกันน้ำที่ตกกระทบอุปกรณ์ในแนวดิ่ง</li>
                                <li><b>ระดับ 2</b> คือ ป้องกันน้ำที่ตกกระทบอุปกรณ์ในแนวดิ่ง และในระดับที่เอียงได้ไม่เกิน 15 องศา</li>
                                <li><b>ระดับ 3</b> คือ ป้องกันน้ำที่ตกกระทบอุปกรณ์ในแนวดิ่ง และในระดับที่เอียงได้ไม่เกิน 60 องศา</li>
                                <li><b>ระดับ 4</b> คือ ป้องกันน้ำที่ตกกระทบอุปกรณ์ได้รอบทิศทาง และยังมีโอกาศที่น้ำจะเข้าได้เล็กน้อย</li>
                                <li><b>ระดับ 5</b> คือ ป้องกันน้ำจากการฉีดน้ำกระทบอุปกรณ์ จากหัวฉีดน้ำขนาด 6.3 มิลิเมตรได้รอบทิศทาง</li>
                                <li><b>ระดับ 6</b> คือ ป้องกันน้ำจากการฉีดน้ำกระทบอุปกรณ์ จากหัวฉีดน้ำขนาด 12.5 มิลิเมตรได้รอบทิศทาง</li>
                                <li><b>ระดับ 7</b> คือ ป้องกันอุปกรณ์เมื่ออยู่ใต้น้ำ(Water resistant) ในความลึกสูงสุด 1 เมตร นาน 30 นาที</li>
                                <li><b>ระดับ 8</b> คือ ป้องกันอุปกรณ์เมื่ออยู่ใต้น้ำ (Water resistant)ในความลึกที่มากกว่า 1 เมตร ได้</li>
                            </ul>
                        </div>
                        <div class="blog_contentlast">
                            <p>สรุปคือ ค่า IP Code เป็นเพียงค่าที่บ่งบอกถึงการป้องกันอุปกรณ์อิเล็กทรอนิกส์ของเรา ไว้เพื่อเป็นแนวทางป้องกันไม่ให้เกิดความเสียหายแก่อุปกรณ์
                            แต่ถึงอย่างไรแล้ว เราควรจะใช้งานอุปกรณ์อิเล็กทรอนิกส์อย่างระมัดระวังที่สุด เพื่อการใช้งานที่ยาวนานขึ้นนั่นเอง.... <a href="housing"><b>ดูกล่องหุ้มกล้องวงจรปิด</b></a></p>
                        </div>
                            </div>

';
?>
