<?php
$islast = 1;

$title = 'กล่องหุ้มกล้อวงจรปิด คืออะไร?';

$subtitle = 'มาทำความรู้จักเกี่ยวกับกล่องหุ้มกล้อวงจรปิด';

$imgtitle = '<img src="images/what_is_housing.jpg" class="img-responsive" alt="กล่องหุ้มกล้องวงจรปิด">';

$content = '<h3>กล่องหุ้มกล้องวงจรปิดคือ?</h3>
                        <p style="padding: 20px 0px 20px 0px;"><b>"กล้องหุ้มกล้องวงจรปิด"</b> หรือ <b>"Housing"</b> ถือเป็นอุปกรณ์เสริมในระบบกล้องวงจรปิดชนิดหนึ่ง หน้าที่ของ Housing คือ ช่วยปกป้องตัวกล้องวงจรปิดจากสภาพแวดล้อมต่างๆ
                            เช่น ป้องกันความร้อน ป้องกันความเย็น ป้องกันไอน้ำ ป้องกันได้แม้กระทั่งสะเก็ดระเบิด หรือ การทุบตี ทั้งนี้เพื่อให้กล้องยังคงทำงานได้อย่างปกติ</p>
                        <h3>ที่ไหนที่ควรใช้กล่องหุ้มกล้องวงจรปิด?</h3>
                        <div class="blog_content">
                            <ul class="content_ul">
                                <li>พื้นที่ติดตั้งบริเวณนอกอาคาร</li>
                                <li>บริเวณที่โล่งแจ้ง</li>
                                <li>บริเวณถนนหรือเสาไฟต่างๆ</li>
                                <li>บริเวณที่มีอุณหภูมิต่ำ เช่น ห้องเย็น ห้องแช่แข็ง</li>
                            </ul>
                        </div>
                        <h3>กล่องหุ้มกล้องวงจรปิดใช้กับกล้องประเภทไหน?</h3>
                        <div class="blog_content">
                            <p>Housing เหมาะสำหรับกล้อง Box หรือ กล้องประเภท CS Mount</p>
                        </div>
                        <h3>ภายในกล่องหุ้มกล้องวงจรปิด มีอุปกรณ์อะไรบ้าง?</h3>
                        <div class="blog_content">
                            <ul class="content_ul">
                                <li>Heater - ไล่ฝ้าหรือไอน้ำบริเวณกระจก</li>
                                <li>Blower - พัดลมสำหรับระบายความร้อน</li>
                                <li>IR - อินฟาเรทช่วยในการมองเห็นในที่แสงน้อย</li>
                                <li>PoE - อุปกรณ์จ่ายไฟและรับส่งสัญญาณสำหรับกล้องไอพี</li>
                            </ul>
                        </div>
                        <div class="blog_content">
                            <p>สรุปคือ กล้องหุ้มกล้องเป็นสิ่งที่จำเป็นมาก หากเราจะติดตั้งกล้องวงจรปิดในบริเวณที่มีลักษณะที่เฉพาะแตกต่างกันออกไปตามที่ได้กล่าวไปข้างต้น
                                MASSLOAD ออกแบบกล่องหุ้มกล้องมาให้ใช้งานได้กับกล้องหลายๆยี่ห้อ โดยสามารถ Custom อุปกรณ์ภายเสริมภายใน ให้เหมาะกับการใช้งานได้.... <a href="housing"><b>ดูกล่องหุ้มกล้องวงจรปิด</b></a></p>
                        </div>';

?>
