<?php

$islast = 0;

$title = 'กล้องวงจรปิดมีกี่ประเภท?';

$subtitle = 'กล้องวงจรปิดมีกี่ประเภท อะไรบ้าง เหมาะกับการใช้งานลักษณะไหน?';

$imgtitle = '';

$content = '
                        <p style="padding: 20px 0px 20px 0px;"><b>"กล้องวงจรปิด"</b> ถือเป็นสิ่งแรกที่เรานึกถึงเมื่อพูดถึงเรื่องของระบบรักษาความปลอดภัย นิยมใช้กันอย่างแพร่หลาย นับเป็นปัจจัยที่ 5 เลยก็ว่าได้ ไม่ว่าจะเป็น
                        สถานที่ราชการ สถานที่สำคัญต่างๆ บริษัทห้างร้าน หรือแม้กระทั่งอาคารบ้านเรือน ต่างก็เลือกใช้ระบบกล้องวงจรปิด</p>
                        
                        <h3>แล้วกล้องวงจรปิดมีแบบไหนบ้าง?</h3>
                        <div class="blog_content">
                            <ul class="content_ul" style="list-style-type: decimal;">
                                <img src="images/content/1-2.jpg" alt="Standard Camer" class="img-responsive"> 
                                <li style="padding-bottom: 30px;"><b>กล้องวงจรปิดมาตราฐาน ( Standard Camera )</b><br>
                                หรือที่นิยมเรียกว่ากล้อง Box หรือ กล้อง Cs mount
                                โดยจะต้องใช้คู่กับเลนส์เพิ่มเติม นิยมใช้กันอย่างแพร่หลายเนื่องจากสามารถดัดแปลงให้เหมาะตามการใช้งานในรูปแบบต่างๆ ซึ่งหากเราใช้งานภายนอกอาคาร จำเป็นจะต้องมีอุปกรณ์เพิ่มเติม ดังนี้
                                <ul style="padding-top: 10px;">
                                    <li><a href="housing">กล่องหุ้มกล้องวงจรปิด</a></li>
                                    <li><a href="bracket">ขายึด</a></li>
                                </ul>
                                </li>
                                
                                <div>
                                    <img src="images/content/1-3.jpg" alt="Dome Camer"> <img src="images/content/1-4.jpg" alt="Dome Camer">
                                </div>
                                <li style="padding-bottom: 30px;"><b>กล้องวงจรปิดแบบโดม ( Dome Camera )</b><br>
                                กล้องชนิดนี้เรามักจะเห็นได้ทั่วไปสำหรับการติดตั้งบริเวณเพดานห้อง เป็นกล้องชนิดที่เหมาะสำหรับการติดตั้งภายในอาคาร รูปทรงเล็ก กะทัดรัด ทำให้ดูกลมกลืนกับห้องได้เป็นอย่างดี ซึ่งเจ้ากล้องโดมบางรุ่นจะมีการติดตั้งอินฟาเรทภายในตัวทำให้มองเห็นได้ดี
                                แม้ในที่แสงน้อย 
                                </li>
                                
                                <div>
                                    <img src="images/content/1-5.jpg" alt="Bullet Camer">
                                </div>
                                <li style="padding-bottom: 30px;"><b>กล้องกระบอก ( Bullet Camera )</b><br>
                                กล้องชนิดนี้จะมีรูปทรงเป็นทรงกระบอก สามารถติดตั้งได้ทั้งภายในและภายนอกอาคาร โดยลักษณะการติดตั้ง จะใช้ติดตั้งบริเวณเพดาน กำแพง หรือ ผนังห้อง นิยมใช้กันอย่างแพร่หลาย
                                </li>
                                
                                <div>
                                    <img src="images/content/1-6.jpg" alt="Dome Camer">
                                </div>
                                <li style="padding-bottom: 30px;"><b>กล้องสปีดโดม ( Speed Dome )</b><br>
                                กล้องสปีดโดม หรือ ที่เรียกกันว่าปล้อง zoom เป็นกล้องที่สามารถปรับให้ก้ม เงย หมุนได้รอบทิศทาง โดยมีการควบคุมผ่านจุดศูนย์กลาง หรือห้องควบคุม
                                </li>
                            </ul>
                        </div>
                            </div>

';
?>
